<?php

return [
    'Slides'                                     => 'Слайды',

    'Create Slide'                               => 'Создать слайд',
    'Create'                                     => 'Создать',
    'Update'                                     => 'Обновить',
    'Delete'                                     => 'Удалить',
    'Search'                                     => 'Искать',
    'Reset'                                      => 'Очистить',
    'Are you sure you want to delete this item?' => 'Вы уверены, что хотите удалить слайд?',

    'status0'                                    => 'Неактивен',
    'status10'                                   => 'Активен',

    'ID'                                         => 'ID',
    'Slider'                                     => 'Слайдер',
    'Title'                                      => 'Название',
    'Description'                                => 'Текст',
    'Image'                                      => 'Изображение',
    'Link'                                       => 'Ссылка',
    'Status'                                     => 'Статус',

    'Sort hint'                                  => 'Подсказка: Вы можете сортировать слайды только при заполненном слайдере в фильтре',
];
