<?php

return [
    'Page lead'    => 'Если у вас есть деловое предложение или другие вопросы, пожалуйста, заполните следующую форму, чтобы связаться с нами. Спасибо.',
    'Head Office'  => 'Главный офис',
    'Address'      => 'Украина, Киев',
    'E-Mail:'      => 'E-Mail:',
    'email'        => 'info@palaemo.com',

    'form_name'    => 'Имя',
    'form_email'   => 'Email',
    'form_subject' => 'Тема',
    'form_body'    => 'Текст',
    'form_submit'  => 'Отправить',

    'Thank you'    => 'Благодарим Вас за обращение. Мы ответим Вам как можно скорее.',
    'Errors'       => 'Произошла ошибка отправки электронной почты.',
];
